<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Main</title>
	<link href="style.css" rel="stylesheet">
</head>
<body>
	<div class="header">
   <h1 class="mainpage"> Coral Travel</h1>
   <h2>Ваш отдых в надежных руках!</h2>
</div>
	<ul>
  <li><a href="index.php" style="float:left">Главная</a></li>
  <li><a href="sales.php" style="float:left">Акции</a></li>
  <li><a href="list.php" style="float:left">Туры</a></li>
  <li><a href="info.php" style="float:left">Контакты</a></li>
   <li><a href="#" style="float:right">Войти</a></li>
   <form class="serch">
   <p><input type="search" name="q" placeholder="Поиск по сайту" > 
   <input type="submit" value="Найти"></p>
  </form>
</ul>
<div class="row">
    <div class="leftcolumn">
       <div class="card">
 <div class="newimg">.</div>
  <div class="column side">
    
    <p><h2>Деятельность компании</h2>
<p>Бренд Coral Travel представлен на рынке с 1995 года. Сегодня оператор занимает лидирующие позиции в туристической отрасли и позиционируется как марка надежности и качества. Собственные принимающие компании обслуживают клиентов Coral Travel в Турции, Египте, Греции, Испании, ОАЭ, Таиланде, Вьетнаме и Тунисе.</p>
<p>Туроператор Coral Travel предлагает лучшие курорты и отели в 40 странах мира, среди которых Австрия, Андорра, Бахрейн, Беларусь, Болгария, Вьетнам, Греция, Грузия, Доминиканская Республика, Египет, Израиль, Индия, Индонезия, Иордания, Испания, Италия, Катар, Кения, Кипр, Китай, Куба, Маврикий, Мальдивы, Марокко, Мексика, ОАЭ, Россия, Сейшелы, Сингапур, Таиланд, Танзания, Тунис, Турция, Узбекистан, Хорватия, Черногория, Шри-Ланка. Идет постоянная работа по открытию новых направлений. Туроператор организует групповые и индивидуальные туры FIT на базе собственных чартерных программ и регулярных рейсов, занимается развитием инсентив-, конгресс-, спортивного и других видов туризма, а также активно продает авиабилеты в онлайн.</p>
<p>Под брендом Coral Travel работают туроператоры не только в России, но и в Германии, Украине, Польше, Турции, Белaруси и Грузии. Программы авиаперевозок осуществляются на чартерной и регулярной основе из всех аэропортов Москвы и более чем из 47 городов Российской Федерации, 5 городов Украины, 2 городов Белaруси, 10 городов Польши, 2 городов Турции, 10 городов Германии.</p></p>
        </p>
  </div>
  </div>
</div>
  <div class="column middle">
    
    <p>
	
	<h2>Цели и миссия</h2>
	<p>Миссия Coral Travel заключается в том, чтобы максимально способствовать созданию цивилизованного туристского рынка, где отношения в цепочке клиент - агент - оператор основаны на взаимном доверии и уважении. Конечная цель деятельности компании - сделать качественный отдых доступным для всех категорий населения страны.</p>
<p>Основная цель Coral Travel - дальнейшее повышение эффективности деятельности компании и ее конкурентоспособности на рынке, что предполагает целенаправленную работу по четырем направлениям:</p>

<li>управление ожиданиями рынка посредством укрепления лояльности к продукту компании и проведения эффективных мероприятий по дальнейшему повышению узнаваемости бренда Coral;</li>
<li>улучшение показателей деятельности компании за счет более высоких объемов продаж и дифференциации турпродукта, постоянного мониторинга текущего положения дел на рынке и оперативной корректировки планов;</li>
<li>повышение КАЧЕСТВА управления компанией путем эффективного планирования И повышения точности прогнозов результатов деятельности;</li>
<li>работа по самым высоким мировым стандартам, внедрение инновационных туристских технологий, без которых невозможно поступательное движение вперед.</li>

<p>В дальнейших планах Coral Travel - увеличение доли, занимаемой компанией на рынке, расширение бизнеса за счет повышения качества, развития новых направлений и расширения ассортимента предоставляемых услуг.</p>
	
    
  </div>
  
 
</div>
</div>
</body>
</html>
